export default {
  projections: {
    ПродажиE: {
    },
    ПродажиL: {
    }
  },
  validations: {
    кли3нт: {
      __caption__: 'кли3нт'
    },
    колВо: {
      __caption__: 'колВо'
    },
    сотрутник: {
      __caption__: 'сотрутник'
    },
    сумма: {
      __caption__: 'сумма'
    },
    товар: {
      __caption__: 'товар'
    },
    цена: {
      __caption__: 'цена'
    },
    клиент: {
      __caption__: 'клиент'
    },
    номенклатура: {
      __caption__: 'номенклатура'
    },
    сотрудник: {
      __caption__: 'сотрудник'
    }
  }
};
